{
  "news": [
    {
      "title": "DIPSy v rekordních číslech mezi top 5 aplikacemi, které využívají portálu NIA",
      "image": "https://www.dia.gov.cz/wp-content/uploads/2025/02/DIPSy-1024x768.png",
      "date": "11.2.2025",
      "summary": "Od 1. února do 20. února 2025 mohou uchazeči opět podávat přihlášky na střední školy elektronickou přihláškou přes aplikaci DIPSy, kterou provozuje CERMAT. V loňském roce využila většina uchazečů možnosti on-line podání s využitím některého z prostředků digitální identity občana. I v letošním roce je zájem o tento způsob podání přihlášek značný; proto Digitální a informační agentura (DIA) pečlivě monitoruje průběh zátěže a počet požadavků, které jsou přes portál Národní Identitní Autority (NIA) odbavovány."
    },
    {
      "title": "Premiéra eDokladů u voleb v Brně",
      "image": "https://www.dia.gov.cz/wp-content/uploads/2025/01/eDoklady-u-voleb-v-Brne-1024x768.png",
      "date": "20.1.2025",
      "summary": "Od 1. ledna letošního roku mohou voliči nově prokázat svou totožnost u voleb také pomocí aplikace eDoklady, ve které jsou uloženy údaje z občanského průkazu. Poprvé mohli voliči tuto možnost využít k prokázání totožnosti v doplňovacích volbách do Senátu ve volebním obvodu č. 60 Brno-město, které proběhly minulý pátek a sobotu."
    },
    {
      "title": "DIA realizuje tržní konzultaci ke klientské části EUDIW",
      "image": "/sites/default/files/news/quantum-tech.jpg",
      "date": "14.1.2025",
      "summary": "Digitální a informační agentura pořádá tržní konzultaci s cílem ověřit realizovatelnost možných způsobů poskytování klientské části EUDIW dle článku 5a odst. 2 nařízení eIDAS. DIA má zájem na tom, aby byl v České republice přijatý rámec pro poskytování klientské části EUDIW v souladu s nařízením eIDAS, prováděcími předpisy Evropské komise, českými adaptačními předpisy a dalšími obecně závaznými právními předpisy, přičemž bude zohledňovat možnosti a poměry na relevantním trhu. DIA vyzývá potenciální poskytovatele klientské části EUDIW k účasti na tržní konzultaci. DIA žádá všechny potenciální poskytovatele klientské části EUDIW o vyjádření ve formě doplnění dotazníku uvedeného v příloze č. 1 pozvánky ke Konzultaci. Úplné znění pozvánky k tržní konzultaci vč. dotazníku je uveřejněno ZDE. Vyplněný dotazník je potřeba DIA doručit nejpozději do 31. 1. 2025 prostřednictvím profilu zadavatele (NEN) anebo na kontaktní e-mailovou adresu: EUDIW@havelpartners.cz."
    },
	{
      "title": "DIA realizuje tržní konzultaci ke klientské části EUDIW",
      "image": "/sites/default/files/news/quantum-tech.jpg",
      "date": "14.1.2025",
      "summary": "Digitální a informační agentura pořádá tržní konzultaci s cílem ověřit realizovatelnost možných způsobů poskytování klientské části EUDIW dle článku 5a odst. 2 nařízení eIDAS. DIA má zájem na tom, aby byl v České republice přijatý rámec pro poskytování klientské části EUDIW v souladu s nařízením eIDAS, prováděcími předpisy Evropské komise, českými adaptačními předpisy a dalšími obecně závaznými právními předpisy, přičemž bude zohledňovat možnosti a poměry na relevantním trhu. DIA vyzývá potenciální poskytovatele klientské části EUDIW k účasti na tržní konzultaci. DIA žádá všechny potenciální poskytovatele klientské části EUDIW o vyjádření ve formě doplnění dotazníku uvedeného v příloze č. 1 pozvánky ke Konzultaci. Úplné znění pozvánky k tržní konzultaci vč. dotazníku je uveřejněno ZDE. Vyplněný dotazník je potřeba DIA doručit nejpozději do 31. 1. 2025 prostřednictvím profilu zadavatele (NEN) anebo na kontaktní e-mailovou adresu: EUDIW@havelpartners.cz."
    }
  ]
}
